Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fra-tradisjonell-kunnskap-til-cyberworld.html.tmx
Source language: nob
Languages: sme

source: "Fra Tradisjonell kunnskap til cyberworld" / Samisk barnehage- og skolekonferanse / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: "Árbevirolaš bargguin cybermáilbmái" / Sámi mánáidgárdi ja skuvlakonferánsa / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Samisk barnehage- og skolekonferanse
sme: Sámi mánáidgárdi ja skuvlakonferánsa

source: Politisk sak: Sametinget arrangerer barnehage- og skolekonferanse den 13. og 14. november på Radisson Blu Hotel, Tromsø.
sme: Politihkalaš ášši: Sámediggi lágida mánáidgárde – ja skuvlakonferánsa 13 ja 14 b Radisson Blu Hoteallas Tromssas.

source: I det forbindelse inviteres barnehageansatte og skoleansatte til konferansen.
sme: Dan oktavuođas bovdet mánáidgárddebargiid ja skuvlabargiid konferánsii.

source: Se alle hendelser i saken
sme: "Árbevirolaš bargguin cybermáilbmái"

source: Siste hendelse: 28.juni 2012 "Fra Tradisjonell kunnskap til cyberworld"
sme: Sámediggi sávvá bures boahtima sámi mánáidgárde- ja skuvlakonferánsii mii lágiduvvo 13 ja 14.b skábmamánus Tromssas, Radisson Blu Hoteallas.

source: "Fra Tradisjonell kunnskap til cyberworld"
sme: Konferánsa namma lea "Árbevirolaš bargguin cybermáilbmái"

source: Sametinget ønsker alle velkommen til samisk barnehage- og skolekonferanse som arrangeres 13. og 14.november på Radisson Blu Hotel Tromsø.
sme: Dán áigásaš mánát ja nuorat fertejit seailluhit, máhttit ja ovddidit árbevirolaš máhtu seammas go maid galget hálddašit ođđaáigásaš veahkkeneavvuid.

source: Konferansen har fått tittelen "Fra Tradisjonell kunnskap til cyberworld "
sme: Konferánssa olahusjoavku leat vuosttažettiin bargit geat barget sámi mánáidgárddiin, mánáidgárddin gos leat sámi mánát, sámi vuođđoskuvllat, sámi joatkkaskuvllat ja eará skuvllat gos leat sámi oahppit.

source: Dagens barn og ungdom må ta vare på, ha kunnskap om og videreformidle samisk tradisjonell arbeid samtidig som de skal bruke digitale hjelpemidler.
sme: Buot eará berošteddjiin leat maid buresboahtin dieđihit konferánsii.

source: Konferansens målgrupper er i utgangspunktet de som jobber i samiske barnehager, barnehager med samiske barn, samiske grunnskoler, samiske videregående skoler og andre skoler som har samiske elever.
sme: Vuosttaš beaivi lea várrejuvvon oktasaš logaldallamiidda, nuppi beaivvi deattuhuvvojit buohtalas sešuvnnat gos fáttát leat sihke mánáidgárdesuorggis ja vuođđooahpahusas.

source: Alle andre intresserte er også velkommen til konferansen.
sme: Dieđihanáigemearri: 14.09.2012

source: Første dag er avsatt til forelesninger i plenum. Andre dag er hovedvekten lagt på parallelle sesjoner med tema innenfor barnehagefeltet og grunnopplæringen.
sme: Jus ležžet gažaldagat váldde oktavuođa:

source: Påmelding gjøres her
sme: May Ragnhild Eira Guttorm , tlf. 78 48 42 44

source: Program Samisk barnehage og skolekonferanse.
sme: Prográmma Sámi mánáidgárde- ja skuvlakonferánsa.
